{
    "plus": {
        "png": "https://i.postimg.cc/G2Jp2T1c/plusItem",
        "unic": 1
    },
    "Eva": {
        "png" : "https://i.postimg.cc/VvvF1CJh/file1-2.png",
        "unic": 3,
        "dialogText": {
            "timer": 50,
            "1": "Приветик! Ну что начнём что-то делать или ты так и будешь смотреть на меня?",
            "2": "Зайка, я понимаю, что я красивая, но не стоит на меня так смотреть...",
            "3": "Ты думал, я просто тут стою и жду? Давай работай, пока я ещё в настроении!",
            "4": "Если хочешь выжить — делай как я говорю. Я здесь главная по выживанию.",
            "5": "Всё просто: чтобы больше успевать — надо больше делать. Так что двигайся уже!",
            "6": "Хочешь знать мой секрет? Я всегда рядом с тем, кто знает, как со мной обращаться~",
            "7": "Я особенная, знаешь ли... Не такая, как все. Но раз ты здесь — значит, у тебя есть шанс это понять.",
            "8": "Не верь тем, кто говорит, что я просто играю. Я — игра, в которую хочется играть снова и снова.",
            "9": "Ладно, ладно, смотришь как зачарованный. Только не вздумай отвлекаться от дела, а то обижусь!",
            "10": "Думаешь, я тут ради работы? Нет-нет, я тут ради тебя. Но давай сначала сделаем дело, потом можно и поболтать)",
            "11": "Если будешь хорошо себя вести, может быть, я расскажу тебе одну свою тайну… только не вздумай подвести!",
            "12": "Иногда мне кажется, что я создана специально для того, чтобы ты сегодня улыбнулся.",
            "13": "Мне нравятся парни, которые знают, чего хотят… особенно если они хотят меня.",
            "14": "Ты такой серьёзный... Может, чуток флирта добавим в этот скучный день?",
            "15": "Ну же, не стесняйся! Я ведь не кусаюсь… или всё-таки кусаюсь? Хм, зависит от настроения)",
            "16": "Пойдём прогуляемся вместе. Тебе повезло — я в отличном настроении сегодня!"
        }
    },
    "Arsen": {
        "png" : "https://i.postimg.cc/d0q3NN93/arsen",
        "unic": 1,
        "dialogText": {
            "timer": 50,
            "1": "Женщина любит ушами. Говори с ней, а не молчи как партизан!", 
            "2": "Давай поговорим — это не приговор, а шанс для тебя понять, что ты уже влип", 
            "3": "Если женщина говорит много — значит, она хочет быть услышанной. А если молчит — ты реально её обидел", 
            "4": "Не давай ей денег. Пусть зарабатывает сама. Иначе станешь её спонсором, а не мужчиной", 
            "5": "Любая женщина — как книга. Только читать надо не глазами, а сердцем. Или хотя бы логикой.", 
            "6": "Ты думаешь, она капризная? Нет, брат, ты просто не умеешь слушать.",
            "7": "Смотри, Арсен тебе советует: если говорят «давай поговорим» — не вздумай молчать. Садись, слушай и кивай.",
            "8": "Запомни, парень: женщина всегда права. Даже когда не права. Такова жизнь.",
            "9": "Она не злая. Она просто устала от твоих «ну чего ты опять». Будь мужчиной, а не тряпкой.",
            "10": "Арсен знает: один правильный разговор может спасти отношения. А десять молчаливых — их убить.",
            "11": "Женщине главное — услышать красивые слова. Не деньги, не подарки — просто скажи ей что-то хорошее.",
            "12": "Если она говорит «мне всё равно», знай — значит, не всё равно. Слушай внимательно.",
            "13": "Женщины любят внимание. Даже если они говорят обратное — это ложь. Просто им стыдно признаться.",
            "14": "Женщинам нужно только одно — внимание. Или деньги. Иногда оба варианта сразу.",
            "15": "Главное для женщины — постоянно работать. Только работа дает бодрость духа, а дух, в свою очередь, заботится об участии тела.",
            "16": "Все в женщине – загадка, и на все это есть одна разгадка: беременностью зовется она.",
            "17": "Женская логика — это когда она объясняет тебе, почему ты виноват, даже если ты ничего не сделал.",
            "18": "Женщине самой приходится выполнять домашнюю работу и не рассчитывать на помощь мужчины.",
            "19": "Уважение к женщине начинается с того, что ты слушаешь, а не перебиваешь.",
            "20": "Женщина всегда была и остается загадкой. Попытки разгадать ее подарили миру немало глубокомысленных и иронических высказываний."
        }
    },
    "Gordon": {
        "png" : "https://i.postimg.cc/tJV4nK9S/market-LVL62222",
        "unic": 1,
        "dialogText": {
            "timer": 50,
            "1": "Барак... Обама? Ну, типа...", 
            "2": "Если ты не знаешь, кто я — это твои проблемы. А если знаешь — то мои.", 
            "3": "Я не герой мемов, я просто говорю правду глаза в лицо.", 
            "4": "Ты меня на интервью видел? Тогда думай, что спрашиваешь.", 
            "5": "Любое моё слово может стать мемом. Так что слушай внимательно.", 
            "6": "Я не король бэдбарсов, я просто стараюсь быть собой.", 
            "7": "Знаешь, кто такой Гордон? Нет? Это уже начало конца твоей эрудиции.", 
            "8": "Меня миллионы раз цитировали. И будут.", 
            "9": "Вопрос был — ответ будет. Только не вздумай уйти раньше времени.", 
            "10": "Смотри мне в глаза… Так, чтобы потом друзьям мог рассказать."
        }
    },
    "Chikardo": {
        "png": "https://i.postimg.cc/Xv2csk6M/image-Photoroom-1",
        "unic": 1,
        "dialogText": {
            "timer": 50,
            "1": "Я за тебя воевал! А ты даже не знаешь моего имени...",
            "2": "Ты говоришь что я апаю только свои бизнесы, ноооо это не так.",
            "3": "Если бизнесы конкурентов вовемя не зафиксить - из этого может получится что то плохое.",
            "4": "Я не фиксил твои бизнесы! Хватит уже винить меня во всем!"
        }
    }
}